[
    {
        "title":"NAVI обіграли Gambit та стали чемпіонами BLAST Premier: World Final",
        "img":"https://pic.sport.ua/images/news/0/14/35/orig_567176.jpg",
        "description":"LOL очолює рейтинг найпопулярніших кібердисциплін",
        "text":"Команда українського клубу Natus Vincere стала чемпіоном престижного турніру з CS:GO – BLAST Premier: Global Final.<br>Гранд-фінал завершився з рахунком 2:1 (11:16 Mirage, 16:11 Ancient, 16:6 Inferno). NAVI поступилися в першому раунді, але потім впевнено провели наступні дві карти. А у вирішальному третьому раунді знищили суперника з рахунком 16:6.<br>MVP турніру був визнаний снайпер NAVI, українець Олександр s1mple Костилєв.<br>За перемогу на турнірі NAVI здобули 500 тисяч доларів, Gambit за друге місце 250 тисяч.<br>BLAST Premier: World Final 2021 пройшов з 14 по 19 грудня. Команди розіграли призовий фонд у розмірі мільйона доларів. Це останній турнір у сезоні 2021 року."
    },
    {
        "title":"NAVI – найкраща команда",
        "img":"https://pic.sport.ua/images/news/0/14/29/orig_565900.jpg",
        "description":"NAVI – найкраща команда, s1mple – гравець року за версією The Game Awards",
        "text":"У ніч на 10 грудня відбулася щорічна церемонія нагородження The Game Awards 2021. Цього року команда CS:GO української організації Natus Vincere стала найкращою командою 2021 року. Снайпер команди Олександр s1mple Костилєв став найкращим гравцем року. Зазначимо, що найкращою грою року стала It Takes Two. Раніше s1mple став найкращим кіберспортсменом 2021 року за версією Easports Awаrds."
    },
    {
        "title":"Найбільша перемога української команди в 2021 році",
        "img":"https://cdn3.suspilne.media/images/resize/1040x2.5/1a08089f4094cf09.jpg",
        "description":"NaVi виграли мейджор-турнір з CS:GO та заробили рекордні 1 млн доларів призових",
        "text":"Українська кіберспортивна команда Natus Vincere (NaVi) здобула найбільшу перемогу у 2021 році. NaVi стали переможцями мейджор-турніру з кіберспортивної дисципліни Counter-Strike: Global Offensive. NaVi брали участь на третьому турнірі після перемоги на ESL Pro League Season 14. Статус найкращої команди цього турніру дозволив Natus Vincere виграти Грендслем та додаткову суму призових у розмірі 1 мільйон доларів."
    }
]