[
    {
        "title":"Solo, ALOHADANCE і ArtStyle перейшли в Natus Vincere",
        "img":"https://pic.sport.ua/images/news/0/13/161/orig_552324.jpg",
        "description":"NAVI представили новий зірковий склад з Dota 2",
        "text":"Natus Vincere оголосили новий Dota 2-склад. В український клуб перейшов Олексій Solo Березін, Ілля ALOHADANCE Коробкін і Віктор GeneraL Нігріні.Легенда клубу Іван ArtStyle Антонов став тренером команди.Вони приєдналися до Аліка V-Tune Воробя і ВолодимираNo[o]ne Міненка."
    },
    {
        "title":"Кіберспорт українською – новий тренд",
        "img":"https://pic.sport.ua/images/news/0/13/106/orig_541377.jpg",
        "description":"Кіберспорт українською – новий тренд",
        "text":"<p>WePlay Esports активно підтримує розвиток українськомовних кіберспортивних ведучих та коментаторів, або, як їх називають в індустрії – талантів.&nbsp;</p><p>Ще на початку 2020 року компанія провела турнір із Dota 2 – WePlay! Bukovel Minor 2020. Саме тоді вперше була організована офіційна студійна українська трансляція. &nbsp;Відгуки українських шанувальників кіберспорту показали, що трансляції державною мовою цікаві глядачеві. Тож, командою WePlay Esports було прийнято рішення організувати україномовну студію під час турніру WePlay AniMajor спільно з Федерацією кіберспорту України (UESF).</p><p>Головна студія WePlay AniMajor – англомовна. Вона знаходиться на WePlay Esports Arena Kyiv і стилізована в тематиці японського аніме. &nbsp;Щоб україноськомовні фанати відчули атмосферу турніру, українську студію теж відповідно прикрасили. До того ж ведучі та коментатори одягнені у стилі аніме, що додає святкового настрою.</p><p>Міжнародний турнір з Dota 2 WePlay AniMajor проходитиме в Києві до 13 червня 2021 року. Кіберспортивні команди змагаються за загальний призовий фонд у $500 000 та 2700 очків Dota Pro Circuit (DPC). &nbsp;Провідні команди світу зацікавлені показати найкращий результат, щоб потрапити на міжнародний турнір The International, де призовий фонд цього року складає 40 млн доларів.</p><p>Ведучим українськомовної трансляції WePlay AniMajor став Олексій «yXo» Малецький (Твіттер), що відомий шанувальникам кіберспорту вже багато років. Працювати в команді з Олексієм залучили молодих кіберспортивних коментаторів. Для багатьох із них це перший досвід роботи у професійній кіберспортивній студії на міжнародному турнірі.&nbsp;</p>"
    },
    {
        "title":"Natus Vincere оголосили про підписання No [o] ne і SoNNeikO",
        "img":"https://pic.sport.ua/images/news/0/13/96/orig_539238.jpg",
        "description":"Клуб залишають ALWAYSWANNAFLY і Iceberg",
        "text":"<p>Кіберспортива&nbsp;організація Natus Vincere зробила гучні підписання до складу з&nbsp;Dota 2. «Народжені перемагати» підсилилися Володимиром No[o]ne Міненком і Акбаром SoNNeikO Бутаєвим.</p><p>Міненко і Бутаєв замінили в складі Богдана Iceberg Василенка&nbsp;та Андрія ALWAYSWANNAFLY Бондаренкоа. Раніше No[o]ne і SoNNeikO відмовилися від участі на майбутньому WePlay AniMajor 2021 у складі AS Monaco Gambit.</p><p>Natus Vincere не пройшла на мейджор, так як посіла шосте місце в лізі Dota Pro Circuit 2021 для СНД. Колектив також пропустив ONE Esports Singapore Major 2021 через зараження декількох гравців коронавірусом, після чого замінив офлейнера Віктора GeneRaL Нігріні&nbsp;на Романа RAMZES666 Кушнарьова.</p>"
    },
    {
        "title":"У Dota 2 презентували нового героя – Marci",
        "img":"https://pic.sport.ua/images/news/0/13/199/orig_559869.jpg",
        "description":"Чергове оновлення у популярній кіберспортивній дисципліні",
        "text":"<p>У Dota 2 вийшов новий патч 7.30e. Головна зміна у грі – додавання нового героя Marci. Це персонаж із основною характеристикою «сила» з атакою ближнього бою. Герой, як і в аніме, не говорить, а може тільки свистіти.</p><p>В рамках патчу також були ослаблені&nbsp;Tiny та Magnus, а також збалансовані&nbsp;інші&nbsp;персонажі.</p>"
    },
    {
        "title":"Лікнеп. Як пройшов груповий етап The International і чого чекати у плей-оф?",
        "img":"https://pic.sport.ua/images/news/0/13/187/orig_557592.jpg",
        "description":"Розбираємо шанси команд на успіх і ділимося прогнозом",
        "text":"<p>Головний турнір в світі кіберспорту - The International 10 щосили набрав хід. У Румунії з 7 по 17 жовтня 18 кращих команд світу з&nbsp;Dota 2 розігрують призовий фонд в розмірі 40 мільйонів доларів, переможцю дістанеться 18 із них. Протягом чотирьох днів відбулося 72 матчі, вже відомі учасники плей-оф у верхній і нижній сітці, а також перші команди, що вилетіли з турніру. В рамках спецпроекту Sport.ua і Parimatch пробіжимося&nbsp;по груповому етапу, а також розповімо, чого цікавого чекати в плей-оф і поділимося своїми прогнозом.</p><p><strong>Китайський каток</strong></p><p>Часто на The Internaional трапляються протистояння команд з Китаю проти європейських колективів. Довгий час чемпіоном турніру щороку по черзі ставав європейський колектив і китайський. Зараз після двох років домінування європейців з OG Китай знову показує свою силу. За підсумками групового етапу в кожній з груп своїм суперникам не залишили шансів китайські команди. І якщо в групі B перемога PSG.LGD - як однієї&nbsp;з топових команд останніх років, не викликає здивувань, то в групі A потужний результат показали хлопці з Invictus Gaming - славної організації, але яка давно не досягала успіху на такому рівні. Причому, відразу два гравця команди заразилися коронавірусом, але це їм не завадило перемагати. Зараз ці два клуби впевнено розібралися з суперниками на турнірі і поки не знають поразок. Ще одна третя китайська команда Vici Gaming посіла третє місце в своїй групі і також вийшла у&nbsp;верхню сітку плей-оф.</p>"
    },
    {
        "title":"Лікнеп. The International 10 – головний турнір в кіберспорті",
        "img":"https://pic.sport.ua/images/news/0/13/183/orig_556699.jpg",
        "description":"Розповідаємо цікаві факти про масштабний чемпіонат з призовим фондом в розмірі $40 млн",
        "text":"<p>Кіберспортивне співтовариство дочекалося. Один з найпрестижніших чемпіонатів в кіберспорті, рекордсмен за призовим фондом - The International повертається. Майже через два роки негласний чемпіонат світу з Dota 2 пройде з 7 по 17 жовтня. Проект Лікнеп з кіберспорту від Sport.ua і Parimatch розповість вам про цей турнір, згадаємо ретроспективу чемпіонату, згадаємо цікаві факти і спробуємо пояснити, чому потрібно стежити за The International.</p><p><strong>Становлення</strong></p><p>Перший The International відбувся в серпні 2011 року. Тоді турнір пройшов в Кельні в рамках ігрової&nbsp;виставки Gamesсom. Компанія Valve оголосила про призовий фонд у розмірі 1.6 млн доларів. Фактично на цій виставці Dota 2 була представлена широкій публіці, величезний (на той момент) призовий фонд дозволив залучити більше уваги до гри. Український уболівальник памятає цей чемпіонат виступу Natus Vincere. Саме українська команда обіграла у фіналі EHOME і заробила 1 мільйон доларів, тоді засвітилися зірки Данила Dendi Ишутина, Олександра XBOCT Дашкевича і Клемента Puppey Іванова.</p>"
    },
    {
        "title": "WePlay AniMajor. Календар, результати і трансляція турніру",
        "img": "https://pic.sport.ua/images/news/0/13/103/orig_540764.jpg",
        "description": "З 2 по 13 червня відбудеться масштабний чемпіонат з Dota 2 - WePlay AniMajor 2021. 18 команд розіграють призовий фонд в розмірі 500 тисяч доларів.",
        "text":"<p><strong>Формат турніру:<br>Груповий етап:</strong><br>Вісім команд в одиночному круговому етапі. Всі матчі - bo2<br>Дві кращі команди проходять у&nbsp;верхню сітку плей-оф, команди з третього по шосте місце потрапляють у&nbsp;нижню сітку плей-оф, решта команд залишають турнір</p><p><strong>Плей-оф:</strong><br>Сітка double-elimination. Всі матчі - Best of 3, гранд-фінал - best of 5.</p><p><strong>Календар</strong><br>04.06.2021 14: 00 <strong>EG</strong> - TNC - <strong>2: 0</strong><br>04.06.2021 14: 00 Liquid - beastcoast - <strong>1: 1</strong><br>04.06.2021 16: 50 Spirit - EG - <strong>1: 1</strong><br>04.06.2021 16: 50<strong> PSG.LGD</strong> - beastcoast - <strong>2: 0</strong><br>04.06.2021 19: 00 <strong>VG -</strong> Liquid - <strong>2: 0</strong><br>04.06.2021 19: 00 Nigma - PSG.LGD - <strong>1: 1</strong><br>04.06.2021 21: 30 VG - TNC - <strong>1: 1&nbsp;</strong><br>04.06.2021 21: 30 Spirit -<strong> Nigma - 0: 2</strong><br>05.06.2021 14: 00 VG - Spirit - <strong>1: 1</strong><br>05.06.2021 14: 00 EG - beastcoast - <strong>1: 1&nbsp;</strong><br>05.06.2021 16: 50 beastcoast - <strong>TNC - 0: 2</strong><br>05.06.2021 16: 50 Liquid - <strong>Nigma - 0: 2</strong><br>05.06.2021 18: 45 Spirit - PSG.LGD - <strong>1: 1</strong><br>05.06.2021 19: 30 VG - EG - <strong>1: 1</strong><br>05.06.2021 20: 55 Nigma - <strong>TNC - 0: 2</strong><br>05.06.2021 21: 50 <strong>PSG.LGD</strong> - Liquid - <strong>2: 0</strong><br>06.06.2021 14: 00 TNC - <strong>PSG.LGD - 0: 2</strong><br>06.06.2021 14: 00 beastcoast - <strong>VG - 0: 2</strong><br>06.06.2021 16: 00 VG - <strong>Nigma - 0: 2</strong><br>06.06.2021 16: 00 PSG.LGD - EG - <strong>2: 0</strong><br>06.06.2021 18: 00 TNC - Liquid - <strong>1: 1</strong><br>06.06.2021 18: 00 Spirit - beastcoast - <strong>1: 1</strong><br>06.06.2021 20: 00 <strong>Liquid </strong>- Spirit -<strong> 2: 0</strong><br>06.06.2021 20: 00 EG - Nigma - <strong>1: 1</strong><br>07.06.2021 13: 00 Spirit - TNC - <strong>1: 1</strong><br>07.06.2021 15: 00 PSG.LGD - VG - <strong>1: 1</strong><br>07.06.2021 17: 00 <strong>Nigma </strong>- beastcoast - <strong>2: 0</strong><br>07.06.2021 19: 00 EG - Liquid <strong>- 1: 1</strong></p><p><strong>Плей-оф</strong><br>09.06.2021 18: 00 Virtus.pro - <strong>Nigma - 0: 2</strong><br>09.06.2021 15: 00 Alliance -<strong> PSG.LGD - 0: 2</strong></p><p><strong>Півфінал</strong><br>11.06.2021 12: 00 Nigma - <strong>PSG.LGD - 1: 2</strong></p><p>09.06.2021 12: 00 Team Aster - <strong>T1 - 0: 2</strong><br>09.06.2021 21: 00 Quincy Crew - <strong>NoPing - 2: 1</strong></p><p><strong>Півфінал</strong><br>11.06.2021 15: 00 <strong>T1</strong> - Quincy Crew - <strong>2: 1</strong></p><p><strong>ФІНАЛ</strong><br>12.06.2021 21: 00 <strong>PSG.LGD</strong> - T1 - <strong>2: 1</strong></p>"
    }
]